" items" = " 항목";
"Album:" = "앨범:";
"Application:" = "응용 프로그램:";
"Artist:" = "아티스트:";
"Attributes:" = "속성:";
"Audio:" = "오디오:";
"Calculate" = "계산";
"Calculating..." = "계산 중...";
"Capacity:" = "용량:";
"Comment:" = "논평:";
"Contents:" = "내용:";
"Copyright:" = "저작권:";
"Created:" = "생성일:";
"Creation Date:" = "생성일:";
"Device:" = "장비:";
"Duration:" = "지연:";
"File:" = "파일:";
"Format:" = "포맷:";
"Free:" = "여유 공간:";
"Genre:" = "장르:";
"Group:" = "그룹:";
"Image:" = "이미지:";
"Info" = "정보";
"Kind:" = "종류:";
"Length:" = "길이:";
"Media Type:" = "매체 유형:";
"Modified:" = "수정일:";
"More Info" = "추가 정보";
"Name:" = "이름:";
"Original:" = "원본:";
"Owner:" = "소유자:";
"Path:" = "경로:";
"Play" = "재생";
"Preview" = "미리보기";
"Selection:" = "선택:";
"Size:" = "크기:";
"Title:" = "제목:";
"Track:" = "트랙:";
"Type:" = "종류:";
"Version:" = "버전:";
"Volume:" = "볼륨:";
"Year:" = "년:";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"Creator:" = "Creator:";
"Deletable:" = "Deletable:";
"Emphasis:" = "Emphasis:";
"Label:" = "Label:";
"Last Opened:" = "Last Opened:";
"Locked:" = "Locked:";
"MP3:" = "MP3:";
"Mount Point:" = "Mount Point:";
"Movable:" = "Movable:";
"No\nSelection" = "No\nSelection";
"Opened:" = "Opened:";
"Padding:" = "Padding:";
"Permission:" = "Permission:";
"Physical:" = "Physical:";
"Resolved:" = "Resolved:";
"Sample Rate:" = "Sample Rate:";
"Spotlight Metadata" = "Spotlight Metadata";
"UTI:" = "UTI:";
"data:" = "data:";
"rsrc:" = "rsrc:";
